@extends('layouts.main')
@section('content')


<section id="video-part" class="pt-170" style="background: rgb(220,236,247);
background: linear-gradient(180deg, rgba(220,236,247,1) 0%, rgba(255,255,255,1) 100%);">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <div class="section-title text-center">
                        <h2>კომპანიის ისტორია</h2>
                        
                        <p>კომპანია “აქვა გეო” 2009 წელს შეიქმნა. კომპანიის მესვეურებმა მიზნად დაისახეს ქართული უნიკალური წყლის პოპულარიზაცია, როგორც საქართველოში, ისე მის საზღვრებს გარეთ.

</p>
                    </div>
                </div>
            </div>
            <div class="row justify-content-center">
                <div class="col-lg-12">
                    <div class="video pt-45">
                        <img src="{{Request::root()}}/assets/img/history/history.png" alt="Video">
                    </div>
                </div>
            </div>
        </div>
 </section>



 <section id="about-part" class="pt-80" style="">
    <div class="container">
      
        <div class="row">
            
<div class="col-lg-6">
                                <p>
                                
                                
                                კომპანია “აქვა გეო”-ს დაპროექტებისა და მშენებლობის პროცესი თვის განმავლობაში მიმდინარეობდა. აღსანიშნავია, რომ პროექტში მონაწილე კომპანიების უმრავლესობა ქართული კომპანიებია, რაც ჩვენ განსაკუთრებული სიამაყით გვავსებს. ამავდროულად ჩვენ სრულად გამოვიყენეთ დარგში არსებული თანამედროვე ევროპული გამოცდილება.
<br><br>
კომპანია თავის თავში აერთიანებს ქართულ საქმესა და სურვილს საკუთარი წვლილი შეიტანოს ქართული ეკონომიკის განვითარებაში. ეს არის მთლიანად  ქართული კომპანია, რაც თავისთავად გულისხმობს მრავალი ქართული ოჯახის დასაქმებას. 

                                
                                
                                
                                </p>
                            </div>
                            
                            
                            <div class="col-lg-6">


                                <p>
                                    
                                    ჩვენთვის მნიშვნელოვანია წარმოებული პროდუქტის ხარისხი შეესაბამებოდეს მომხმარებლის მოთხოვნებს, რაც თავისთავად გულისხმობს ტექნოლოგიური პროცესების სისტემურ და პერმანენტულ განახლება-გაუმჯობესებას.
                                    <br><br>

                                    კომპანიაში ყოველი თანამშრომელი თავისი კომპეტენციისა და პიროვნული თვისებების მიხედვით შეირჩა. საწარმოს პერსონალმა გაიარა სასწავლო კურსი ფრანგი და იტალიელი სპეციალისტების ხელმძღვანელობით.



                                </p>
                            </div>
            
            
        </div>
    </div>
</section>



<section id="about-part" class="pt-60">
    <div class="container">
      
        <div class="row">

            
            <div class="col-lg-12" style="background-color:#e9f9ff;">
                <div class="about-content mt-30 text-center">
                    <h3> მიზანი</h3>
                    <p>
                        
                        კომპანია ”აქვა გეო”-ს მიზანია უნიკალური ბუნებრივი თვისებების მქონე ქართული წყალი წარმოების მაღალი ტექნოლოგიების გამოყენებით უცვლელად მიიტანოს მომხმარებლამდე.
<br><br>
                        კომპანია მიზანად ისახავს მაღალი ხარისხის ქართული, უნიკალური, არაგაზირებული, მინერალური წყლის წარმოება-ჩამოსხმას, რეალიზაციასა და პოპულარიზაციას, როგორც ადგილობრივ, ასევე საექსპორტო ბაზარზე.
                        





                    </p>
                   
                </div>
            </div>
            
        </div>
    </div>
</section>



<section id="about-part" class="pt-60">
    <div class="container">
    
        <div class="row">

            <div class="col-lg-12">
                <div class="about-content mt-30 text-center">
                    <h3> ჩვენი საწარმო</h3>
                  
                   
                </div>
            </div>
            
        </div>
    
      
        <div class="row">
        
            <div class="col-lg-6">
                <div class="about-image">
                    <img src="{{Request::root()}}/assets/img/history/qarxana.png" alt="About">
                </div>
            </div>
            
            
            <div class="col-lg-6">
                <div class="about-content mt-30">
                   
                    <p>
                    
                    
                    წყლის ჩამოსხმის საამქრო აღჭურვილია ევროპაში აღიარებული საუკეთესო ბრენდის ბოლო მოდიფიკაციის სრულად ავტომატიზირებული მინისა და პეტ ბოთლებში ჩამოსხმისა და შეფუთვის ხაზებით; ქარხანა თბილისთან ახლოს, სოფელ მისაქციელის ტერიტორიაზე 18,000 კვ/მ მიწის ნაკვეთზეა გაშენებული.
<br><br>
ხაზებში გამოყენებულია უახლესი ტექნოლოგიები, რომელიც უზრუნველყოფს პროდუქციის ხარისხის განსაკუთრებულ დაცვას.
<br><br>
წყალს 150 მეტრი სიღრმიდან მოიპოვებენ. ორივე ჭაბურღილი უშუალოდ წარმოების ტერიტორიაზე მდებარეობს და მიწის წიაღიდან ამოსული წყალი უჟანგავი ლითონის მილებით მიეწოდება საწარმოს. მოპოვებული წყლის მაღალი ხარისხი, სტაბილურობა და ასევე ევროპულ და ამერიკულ სტანდარტებთან შესაბამისობა დადასტურებულია ქართული (გამა) და მსოფლიოში წამყვანი გერმანული Fresenius institution და ავსტრიული Bio 4 ლაბორატორიების დასკვნებით.



                    
                    
                    </p>
                   
                </div>
            </div>
            
        </div>
        
        
        
        <div class="row mt-60">
        
        
        
        
            <div class="col-lg-6">
                <div class="about-content mt-40">
                   
                    <p>
                    
                    

მნიშვნელოვანია, რომ მოპოვებული ბუნებრივი წყალი მაღალი ხარისხით, სისუფთავით და ყველა სასარგებლო მინ Sno Glass production ერალის არსებობით ხასიათდება. საბადოდან მოპოვების შემდეგ წყალი გადის ფილტრაციის პროცესს, რომელიც კომპიუტერული კონტროლის უახლესი ტექნოლოგიური სისტემით მიმდინარეობს. ძალიან მნიშვნელოვანია ის ფაქტიც, რომ წყლის დამუშავების უბანზე არ ხდება მისი დაგროვება რეზერვუარებში. ჭაბურღილიდან მოპოვებული წყალი ფილტრაციის გავლით უწყვეტად მიეწოდება ჩამომსხმელ ხაზებს.
<br><br>
კვალიფიციური ტექნიკური პერსონალი, რომელმაც ტრეინინგი გაიარა ფრანგ და იტალიელ სპეციალისტებთან, უზრუნველყოფს წარმოების გამართულ და ეფექტურ მუშაობას.






                    
                    
                    </p>
                   
                </div>
            </div>
        
        
        
            <div class="col-lg-6">
                <div class="about-image">
                    <img src="{{Request::root()}}/assets/img/history/botlebi.PNG" alt="About">
                </div>
            </div>
            
            
            
        </div>
        
        
        
        
        
        
    </div>
</section>


<section id="about-part" class="pt-60">

</section>



@endsection
