@extends('layouts.main')
@section('content')

<section id="video-part" class="pt-40" style="background: rgb(220,236,247);
background: linear-gradient(0deg, rgba(220,236,247,1) 0%, rgba(255,255,255,1) 100%);">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-12">
                    <div class="video pt-45">
                        <img src="{{Request::root()}}/assets/img/eksport/eksport_header.png" alt="Video">
                    </div>
                </div>
            </div>
        </div>
 </section>



 <section id="about-part" class="pt-80" style="background: rgb(220,236,247);
background: linear-gradient(180deg, rgba(220,236,247,1) 0%, rgba(255,255,255,1) 100%);">
        <div class="container">
          
            <div class="row">
			
			  
				
				
  <div class="col-lg-6">
                                    <p>ჩვენთვის, როგორც მწარმოებლისთვის ძალიან მნიშვნელოვანია, როდესაც პროდუქტს ენდობი და გჯერა, სნო და კობი თავისი შემადგენლობით მსოფლიო სტანდარტებს აკმაყოფილებს შესაბამისად ექსპორტზე შეფერხება არასდროს გვქონია. ექსპორტზე აქტიური მუშაობა დაახლოებით წელიწადნახევრის წინ დავიწყეთ.   თავიდან მხოლოდ ნატურალური მინერალური წყალი „სნო“ გვქონდა, რომელმაც მარტივად მოიკიდა 
                                        ფეხი უცხო ბაზრებეზე მისი უნიკალური შემადგენლობის წყალობით.
                                        
                                    </p>
<br><br>
                                    <p>
                                        2018 წლის ივლისის თვეში დაგვემატა ნატურალური მინერალური გაზიანი წყალი „კობი“. თუმცა ექსპორტის მიზნებისთვის პროდუქტის მიღება არ ნიშნავს, რომ ის მზად არის საექსპორტოდ. 
                                        თითქმის ყველა ქვეყანას გააჩნია რეგულაციები, რომელსაც პროდუქტი უნდა აკმაყოფილებდეს. ხშირად ითხოვენ დამატებით კვლევებს, სერტიფიცირებებს, აღიარებებს. ამ ყველაფრისთვის დრო იყო საჭირო. 
                                        
                                        ჩვენ რეკორდულ დროში მოვახერხეთ ყველა საჭირო სერტიფიკატის მოპოვება და  2019 წლის იანვარში პირველიად „კობი“ ამერიკის შეერთებულ შტატებში გავაგზავნეთ. 

                                    </p>

                                    <br><br>


                                    <p>

                                        ჩვენ რეკორდულ დროში მოვახერხეთ ყველა საჭირო სერტიფიკატის მოპოვება და  2019 წლის იანვარში პირველიად „კობი“ ამერიკის შეერთებულ შტატებში გავაგზავნეთ. 

                                    </p>



                                </div>
								
								
								<div class="col-lg-6">
                                    <p>ამის შემდეგ დაინტერესება გაიზარდა მეზობელი ქვეყნებიდან: აზერბაიჯანი, რუსეთი. ყაზახეთის ბაზარზე კობი ძალიან აქტიურია, დღითი-დღე იზრდება ლოიალურობა მომხმარებლის მხრიდან.ჩინეთში, როგორც „კობს“ ასევე „სნოს“ უკვე კარგად იცნობენ.
                                        ჩვენს ჩინელ პარტნიორებთან ერთად სხვადასხვა საერთო პროექტებზეც ვმუშაობთ,  რათა ჩინური ბაზრის მოთხოვნები დავაკმაყოფილოთ. მაგალითად: საბავშვო ბაღების მომარაგება სნოს ქიდსით, რაც მთავარია ჩვენ ამის როგორც ბუნებრივი ასევე შრომითი რესურსი გაგვაჩნია. 
                                        </p>

 <br><br>

 <p>


    რაც შეეხება ევროპას, მალე გავაგზავნით პირევლ პარტიას ლიტვაში. 2020 წლის სამუშაო გეგმების მიხედვით ჩვენი მუშაობის 60 % ევროპაში განვითარებას უნდა დავუთმოთ. ასევე ვაპირებთ დავიწყოთ საერთაშორისო მარკეტინგული კამპანიები ორივე ბრენდის მიმართულებით, რადგან ამ ორ ბრენდს ბევრი აქვს სათქმელი ევროპისთვის.  „სნო“ და „კობი“, როგორც შემადგენლობით ასევე გემოვნური თვისებებიდან გამომდინარე ახლოს დგას სხვა ევროპულ წყლებთან, თუმცა მათი უნიკალური და მთავარი ღირსება, „დაბადებულია საქართველოში“ იქნება მათი მთავარი მესიჯი ევროპულ ბაზრებზე.



 </p>



                                </div>
				
				
            </div>
        </div>
    </section>	


    <section id="about-part" class="pt-60">
        <div class="container">
          
            <div class="row">

				
                <div class="col-lg-12">
                    <div class="about-content mt-30 text-center">
                        <h3> საექსპორტო ქვეყნები</h3>
                        აქ მიდის რუკა
                       
                    </div>
                </div>
                
            </div>
        </div>
    </section>

	





@endsection
