<?php
return [
   
   'HOME' =>"მთავარი",
   'COMPANY' =>"კომპნია",
   'COMPANY_AQVAGEO' =>"კომპანიის ისტორია",
   'COMPANY_GOLS' =>"მიზანი",
   'COMAPNY_INDUSTY' =>"წარმოება",
   'SNO' =>"სნო",
   'WATER_LINKAGE' =>"წყლის წარმომავლობა",
   'KOBI_WATER_LINKAGE' =>"წყლის წარმომავლობა და ხარისხი",
   'PRODUCTION' =>"პროდუქცია",
   'MINERAL' =>"მინერალიზაცია და შემადგენლობა",
   'WATER_QUALITY' =>"წყლის ხარისხი",
   'KOBI' =>"კობი",
   'EXPORT' =>"ექსპორტი",
   'BLOG' =>"ბლოგი",
   'ORDER' =>"შეკვეთა",
   'CONTACT' =>"კონტაქტი",
   'LITRI' =>"ლ",

    #########################################################
   'READ_MORE' =>"სტატიის წაკითხვა",
   'PARTNERT' =>"ჩვენი პარტნიორები",
    ########################################################
   'CONTACT_NAME' =>"თქვენი სახელი",
   'CONTACT_EMAIL' =>"თქვენი მეილი",
   'CONTACT_MSG' =>"თქვენი წერილი",
   'CONTACT_SND' =>"გაგზავნა",
   'CONTACT_INFO' =>"საკონტაქტო ინფორმაცია",

];

