-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jul 14, 2020 at 02:00 PM
-- Server version: 10.4.11-MariaDB
-- PHP Version: 7.4.6

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `newsno`
--

-- --------------------------------------------------------

--
-- Table structure for table `blog`
--

CREATE TABLE `blog` (
  `blog_id` int(11) NOT NULL,
  `blog_title_ka` text NOT NULL,
  `blog_title_en` text NOT NULL,
  `blog_title_ru` text NOT NULL,
  `blog_text_ka` text NOT NULL,
  `blog_text_en` text NOT NULL,
  `blog_text_ru` text NOT NULL,
  `blog_main_pic` text DEFAULT NULL,
  `blog_detail_pic` text DEFAULT NULL,
  `blog_time` text NOT NULL,
  `blog_readed` int(111) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `blog`
--

INSERT INTO `blog` (`blog_id`, `blog_title_ka`, `blog_title_en`, `blog_title_ru`, `blog_text_ka`, `blog_text_en`, `blog_text_ru`, `blog_main_pic`, `blog_detail_pic`, `blog_time`, `blog_readed`) VALUES
(7, 'წყლის როლი ვარჯიშის\r\nპერიოდში', 'სათაური ინგლისურად', 'სათაური რუსულად', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', 'blogi1.png', '1592742059eksport_header.png', '2020-06-21 12:20:59', 0),
(11, 'რა არის ჩვენი წყლის\r\nდღიური ნორმა?', 'სათაური ინგლისურად', 'სათაური რუსულად', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', '<p>13 ივნისიდან, ყოველ შაბათ-კვირას &bdquo;ტელესკოლა&rdquo; მოსწავლეებს ახალ შესაძლებლობებს სთავაზობს. საქართველოს განათლების მეცნიერებ...</p>', 'blogi2.png', '1592741956eksport_header.png', '2020-06-21 12:19:15', 0),
(14, 'რა არის ჩვენი წყლის დღიური ნორმა?', '', '', '', '', '', 'blogi3.png', NULL, '2020-06-21 12:20:59', 0),
(15, 'როგორ ავიცილოთ დეჰიტრატაცია', '', '', '', '', '', 'blogi4.png', NULL, '2020-06-21 12:20:59', 0),
(16, 'ბლოგის სათაური ქართულად', 'ბლოგის სათაური ინგლისურად', 'ბლოგის სათაური რუსულად', '<p>&nbsp;</p>\r\n\r\n<p>ტექსტი ქართულად</p>\r\n\r\n<p>&nbsp;</p>', '<p>&nbsp;</p>\r\n\r\n<p>ტექსტი ინგლისურად</p>\r\n\r\n<p>&nbsp;</p>', '<p>&nbsp;</p>\r\n\r\n<p>ტექსტი რუსულად</p>\r\n\r\n<p>&nbsp;</p>', 'C:\\xampp\\htdocs\\newsno\\public/images//1594656917_172X83_1.jpg', '15946569151.jpg', '2020-07-13 16:15:12', 0),
(18, 'სათაური ქართულად', 'dfg', 'dfgdfg', '<p>dfgdfg</p>', '<p>dfgdfg</p>', '<p>dfg</p>', '1594657013_172X83_12.jpg', '159465701312.jpg', '2020-07-13 16:16:52', 0);

-- --------------------------------------------------------

--
-- Table structure for table `boci`
--

CREATE TABLE `boci` (
  `boci_id` int(11) NOT NULL,
  `boci_title_ka` varchar(999) NOT NULL,
  `boci_title_en` varchar(999) NOT NULL,
  `boci_title_ru` varchar(999) NOT NULL,
  `boci_price` varchar(999) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `boci`
--

INSERT INTO `boci` (`boci_id`, `boci_title_ka`, `boci_title_en`, `boci_title_ru`, `boci_price`) VALUES
(1, 'ბოცების რაოდენობა ერთ დისპანსერზე', 'ბოცების რაოდენობა ერთ დისპანსერზე en', 'ბოცების რაოდენობა ერთ დისპანსერზე', '121');

-- --------------------------------------------------------

--
-- Table structure for table `contact`
--

CREATE TABLE `contact` (
  `contact_id` int(111) NOT NULL,
  `contact_phone` varchar(999) DEFAULT NULL,
  `contact_phone2` text NOT NULL,
  `contact_fax` text NOT NULL,
  `contact_email` varchar(999) DEFAULT NULL,
  `contact_address_ka` varchar(999) DEFAULT NULL,
  `contact_address_en` varchar(999) DEFAULT NULL,
  `contact_address_ru` varchar(999) DEFAULT NULL,
  `sno_facebook` text NOT NULL,
  `sno_insta` text NOT NULL,
  `sno_youtube` text NOT NULL,
  `kobi_facebook` text NOT NULL,
  `kobi_insta` text NOT NULL,
  `kobi_youtube` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `contact`
--

INSERT INTO `contact` (`contact_id`, `contact_phone`, `contact_phone2`, `contact_fax`, `contact_email`, `contact_address_ka`, `contact_address_en`, `contact_address_ru`, `sno_facebook`, `sno_insta`, `sno_youtube`, `kobi_facebook`, `kobi_insta`, `kobi_youtube`) VALUES
(1, '+995 592 003 937', '+995 322 470 410', '+995 322 470 411', 'info@aquageo.ge', 'საქართველო, მცხეთის რაიონი, სოფ. მისაქციელი 3308', 'საქართველო, მცხეთის რაიონი, სოფ. მისაქციელი 3308', 'საქართველო, მცხეთის რაიონი, სოფ. მისაქციელი 3308', 'სნო Facebook', 'სნო Instagram', 'სნო Youtube', 'კობი Facebook', 'კობი Instagram', 'კობი Youtube');

-- --------------------------------------------------------

--
-- Table structure for table `content`
--

CREATE TABLE `content` (
  `content_id` int(111) NOT NULL,
  `header_geo` text DEFAULT NULL,
  `header_eng` text DEFAULT NULL,
  `header_rus` text DEFAULT NULL,
  `text_geo` text DEFAULT NULL,
  `text_eng` text DEFAULT NULL,
  `text_rus` text DEFAULT NULL,
  `image1` text DEFAULT NULL,
  `image2` text DEFAULT NULL,
  `image3` text DEFAULT NULL,
  `youtube_poster` text DEFAULT NULL,
  `youtube_url` text DEFAULT NULL,
  `sveti_erti_geo` text DEFAULT NULL,
  `sveti_erti_eng` text DEFAULT NULL,
  `sveti_erti_rus` text DEFAULT NULL,
  `sveti_ori_geo` text DEFAULT NULL,
  `sveti_ori_eng` text DEFAULT NULL,
  `sveti_ori_rus` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `content`
--

INSERT INTO `content` (`content_id`, `header_geo`, `header_eng`, `header_rus`, `text_geo`, `text_eng`, `text_rus`, `image1`, `image2`, `image3`, `youtube_poster`, `youtube_url`, `sveti_erti_geo`, `sveti_erti_eng`, `sveti_erti_rus`, `sveti_ori_geo`, `sveti_ori_eng`, `sveti_ori_rus`) VALUES
(1, 'წყალი არის სნო', 'წყალი არის სნო - inglisuri', 'წყალი არის სნო - rusulad', 'Water is extracted from a depth of 150 meters. The water resource is isolated from the ground surface by 4 waterproof layers and because of this it is naturally protected from any kind of pollution.', 'Water is extracted from a depth of 150 meters. The water resource is isolated from the ground surface by 4 waterproof layers and because of this it is naturally protected from any kind of pollution.', 'Water is extracted from a depth of 150 meters. The water resource is isolated from the ground surface by 4 waterproof layers and because of this it is naturally protected from any kind of pollution.', 'image_base/1594632631_360X175_main_photo.PNG', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 'ჩვენი პროდუქცია', 'ჩვენი პროდუქცია', 'ჩვენი პროდუქცია', 'ჩვენ ვქმნით პროდუქტს, რომელიც ყოველ ნაბიჯზე ცვლის შენი ცხოვრების სტილსა და ხარისხს', 'ჩვენ ვქმნით პროდუქტს, რომელიც ყოველ ნაბიჯზე ცვლის შენი ცხოვრების სტილსა და ხარისხს', 'ჩვენ ვქმნით პროდუქტს, რომელიც ყოველ ნაბიჯზე ცვლის შენი ცხოვრების სტილსა და ხარისხს', 'image_base/1594635695_360X175_main_one.PNG', 'image_base/1594664505_360X175_1594635706_360X175_main_two.png', 'image_base/1594664515_360X175_1594635700_360X175_main_three.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, 'ჩვენ ვქმნით სნოს', 'ჩვენ ვქმნით სნოს', 'ჩვენ ვქმნით სნოს', 'კომპანიაში ყოველი თანამშრომელი თავისი\r\nკომპეტენციისა და პიროვნული თვისებების\r\nმიხედვით შეირჩა. საწარმოს პერსონალმა გაიარა\r\nსასწავლო კურსი ფრანგი და იტალიელი\r\nსპეციალისტების ხელმძღვანელობით.', 'კომპანიაში ყოველი თანამშრომელი თავისი\r\nკომპეტენციისა და პიროვნული თვისებების\r\nმიხედვით შეირჩა. საწარმოს პერსონალმა გაიარა\r\nსასწავლო კურსი ფრანგი და იტალიელი\r\nსპეციალისტების ხელმძღვანელობით.', 'კომპანიაში ყოველი თანამშრომელი თავისი\r\nკომპეტენციისა და პიროვნული თვისებების\r\nმიხედვით შეირჩა. საწარმოს პერსონალმა გაიარა\r\nსასწავლო კურსი ფრანგი და იტალიელი\r\nსპეციალისტების ხელმძღვანელობით.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(4, 'კომპანიის ისტორია', 'კომპანიის ისტორია', 'კომპანიის ისტორია', 'კომპანია “აქვა გეო” 2009 წელს შეიქმნა. კომპანიის მესვეურებმა მიზნად დაისახეს ქართული უნიკალური წყლის პოპულარიზაცია, როგორც საქართველოში, ისე მის საზღვრებს გარეთ.', 'კომპანია “აქვა გეო” 2009 წელს შეიქმნა. კომპანიის მესვეურებმა მიზნად დაისახეს ქართული უნიკალური წყლის პოპულარიზაცია, როგორც საქართველოში, ისე მის საზღვრებს გარეთ.', 'კომპანია “აქვა გეო” 2009 წელს შეიქმნა. კომპანიის მესვეურებმა მიზნად დაისახეს ქართული უნიკალური წყლის პოპულარიზაცია, როგორც საქართველოში, ისე მის საზღვრებს გარეთ.', 'image_base/1594635845_360X175_1592735699history.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '<p>კომპანია &ldquo;აქვა გეო&rdquo;-ს დაპროექტებისა და მშენებლობის პროცესი თვის განმავლობაში მიმდინარეობდა. აღსანიშნავია, რომ პროექტში მონაწილე კომპანიების უმრავლესობა ქართული კომპანიებია, რაც ჩვენ განსაკუთრებული სიამაყით გვავსებს. ამავდროულად ჩვენ სრულად გამოვიყენეთ დარგში არსებული თანამედროვე ევროპული გამოცდილება.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>კომპანია თავის თავში აერთიანებს ქართულ საქმესა და სურვილს საკუთარი წვლილი შეიტანოს ქართული ეკონომიკის განვითარებაში. ეს არის მთლიანად &nbsp;ქართული კომპანია, რაც თავისთავად გულისხმობს მრავალი ქართული ოჯახის დასაქმებას.&nbsp;</p>', '<p>asd</p>', '<p>asdasd</p>', '<p>ჩვენთვის მნიშვნელოვანია წარმოებული პროდუქტის ხარისხი შეესაბამებოდეს მომხმარებლის მოთხოვნებს, რაც თავისთავად გულისხმობს ტექნოლოგიური პროცესების სისტემურ და პერმანენტულ განახლება-გაუმჯობესებას.</p>\r\n\r\n<p><br />\r\nკომპანიაში ყოველი თანამშრომელი თავისი კომპეტენციისა და პიროვნული თვისებების მიხედვით შეირჩა. საწარმოს პერსონალმა გაიარა სასწავლო კურსი ფრანგი და იტალიელი სპეციალისტების ხელმძღვანელობით.</p>', '<p>asd</p>', '<p>asdasdasd</p>'),
(6, 'მიზანი', 'მიზანი', 'მიზანი', '<p>ომპანია &rdquo;აქვა გეო&rdquo;-ს მიზანია უნიკალური ბუნებრივი თვისებების მქონე ქართული წყალი წარმოების მაღალი ტექნოლოგიების გამოყენებით უცვლელად მიიტანოს მომხმარებლამდე.<br />\r\n<br />\r\nკომპანია მიზანად ისახავს მაღალი ხარისხის ქართული, უნიკალური, არაგაზირებული, მინერალური წყლის წარმოება-ჩამოსხმას, რეალიზაციასა და პოპულარიზაციას, როგორც ადგილობრივ, ასევე საექსპორტო ბაზარზე.</p>', '<p>ომპანია &rdquo;აქვა გეო&rdquo;-ს მიზანია უნიკალური ბუნებრივი თვისებების მქონე ქართული წყალი წარმოების მაღალი ტექნოლოგიების გამოყენებით უცვლელად მიიტანოს მომხმარებლამდე.<br />\r\n<br />\r\nკომპანია მიზანად ისახავს მაღალი ხარისხის ქართული, უნიკალური, არაგაზირებული, მინერალური წყლის წარმოება-ჩამოსხმას, რეალიზაციასა და პოპულარიზაციას, როგორც ადგილობრივ, ასევე საექსპორტო ბაზარზე.</p>', '<p>ომპანია &rdquo;აქვა გეო&rdquo;-ს მიზანია უნიკალური ბუნებრივი თვისებების მქონე ქართული წყალი წარმოების მაღალი ტექნოლოგიების გამოყენებით უცვლელად მიიტანოს მომხმარებლამდე.<br />\r\n<br />\r\nკომპანია მიზანად ისახავს მაღალი ხარისხის ქართული, უნიკალური, არაგაზირებული, მინერალური წყლის წარმოება-ჩამოსხმას, რეალიზაციასა და პოპულარიზაციას, როგორც ადგილობრივ, ასევე საექსპორტო ბაზარზე.</p>', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(7, 'ჩვენი საწარმო', 'ჩვენი საწარმო', 'ჩვენი საწარმო', '<p>წყლის ჩამოსხმის საამქრო აღჭურვილია ევროპაში აღიარებული საუკეთესო ბრენდის ბოლო მოდიფიკაციის სრულად ავტომატიზირებული მინისა და პეტ ბოთლებში ჩამოსხმისა და შეფუთვის ხაზებით; ქარხანა თბილისთან ახლოს, სოფელ მისაქციელის ტერიტორიაზე 18,000 კვ/მ მიწის ნაკვეთზეა გაშენებული.</p>\r\n\r\n<p>ხაზებში გამოყენებულია უახლესი ტექნოლოგიები, რომელიც უზრუნველყოფს პროდუქციის ხარისხის განსაკუთრებულ დაცვას.</p>\r\n\r\n<p>წყალს 150 მეტრი სიღრმიდან მოიპოვებენ. ორივე ჭაბურღილი უშუალოდ წარმოების ტერიტორიაზე მდებარეობს და მიწის წიაღიდან ამოსული წყალი უჟანგავი ლითონის მილებით მიეწოდება საწარმოს. მოპოვებული წყლის მაღალი ხარისხი, სტაბილურობა და ასევე ევროპულ და ამერიკულ სტანდარტებთან შესაბამისობა დადასტურებულია ქართული (გამა) და მსოფლიოში წამყვანი გერმანული Fresenius institution და ავსტრიული Bio 4 ლაბორატორიების დასკვნებით.</p>', '<p>წყლის ჩამოსხმის საამქრო აღჭურვილია ევროპაში აღიარებული საუკეთესო ბრენდის ბოლო მოდიფიკაციის სრულად ავტომატიზირებული მინისა და პეტ ბოთლებში ჩამოსხმისა და შეფუთვის ხაზებით; ქარხანა თბილისთან ახლოს, სოფელ მისაქციელის ტერიტორიაზე 18,000 კვ/მ მიწის ნაკვეთზეა გაშენებული.</p>\r\n\r\n<p>ხაზებში გამოყენებულია უახლესი ტექნოლოგიები, რომელიც უზრუნველყოფს პროდუქციის ხარისხის განსაკუთრებულ დაცვას.</p>\r\n\r\n<p>წყალს 150 მეტრი სიღრმიდან მოიპოვებენ. ორივე ჭაბურღილი უშუალოდ წარმოების ტერიტორიაზე მდებარეობს და მიწის წიაღიდან ამოსული წყალი უჟანგავი ლითონის მილებით მიეწოდება საწარმოს. მოპოვებული წყლის მაღალი ხარისხი, სტაბილურობა და ასევე ევროპულ და ამერიკულ სტანდარტებთან შესაბამისობა დადასტურებულია ქართული (გამა) და მსოფლიოში წამყვანი გერმანული Fresenius institution და ავსტრიული Bio 4 ლაბორატორიების დასკვნებით.</p>', '<p>წყლის ჩამოსხმის საამქრო აღჭურვილია ევროპაში აღიარებული საუკეთესო ბრენდის ბოლო მოდიფიკაციის სრულად ავტომატიზირებული მინისა და პეტ ბოთლებში ჩამოსხმისა და შეფუთვის ხაზებით; ქარხანა თბილისთან ახლოს, სოფელ მისაქციელის ტერიტორიაზე 18,000 კვ/მ მიწის ნაკვეთზეა გაშენებული.</p>\r\n\r\n<p>ხაზებში გამოყენებულია უახლესი ტექნოლოგიები, რომელიც უზრუნველყოფს პროდუქციის ხარისხის განსაკუთრებულ დაცვას.</p>\r\n\r\n<p>წყალს 150 მეტრი სიღრმიდან მოიპოვებენ. ორივე ჭაბურღილი უშუალოდ წარმოების ტერიტორიაზე მდებარეობს და მიწის წიაღიდან ამოსული წყალი უჟანგავი ლითონის მილებით მიეწოდება საწარმოს. მოპოვებული წყლის მაღალი ხარისხი, სტაბილურობა და ასევე ევროპულ და ამერიკულ სტანდარტებთან შესაბამისობა დადასტურებულია ქართული (გამა) და მსოფლიოში წამყვანი გერმანული Fresenius institution და ავსტრიული Bio 4 ლაბორატორიების დასკვნებით.</p>', 'image_base/1594637054_360X175_qarxana.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(8, NULL, NULL, NULL, 'მნიშვნელოვანია, რომ მოპოვებული ბუნებრივი წყალი მაღალი ხარისხით, სისუფთავით და ყველა სასარგებლო მინ Sno Glass production ერალის არსებობით ხასიათდება. საბადოდან მოპოვების შემდეგ წყალი გადის ფილტრაციის პროცესს, რომელიც კომპიუტერული კონტროლის უახლესი ტექნოლოგიური სისტემით მიმდინარეობს. ძალიან მნიშვნელოვანია ის ფაქტიც, რომ წყლის დამუშავების უბანზე არ ხდება მისი დაგროვება რეზერვუარებში. ჭაბურღილიდან მოპოვებული წყალი ფილტრაციის გავლით უწყვეტად მიეწოდება ჩამომსხმელ ხაზებს. კვალიფიციური ტექნიკური პერსონალი, რომელმაც ტრეინინგი გაიარა ფრანგ და იტალიელ სპეციალისტებთან, უზრუნველყოფს წარმოების გამართულ და ეფექტურ მუშაობას.', 'მნიშვნელოვანია, რომ მოპოვებული ბუნებრივი წყალი მაღალი ხარისხით, სისუფთავით და ყველა სასარგებლო მინ Sno Glass production ერალის არსებობით ხასიათდება. საბადოდან მოპოვების შემდეგ წყალი გადის ფილტრაციის პროცესს, რომელიც კომპიუტერული კონტროლის უახლესი ტექნოლოგიური სისტემით მიმდინარეობს. ძალიან მნიშვნელოვანია ის ფაქტიც, რომ წყლის დამუშავების უბანზე არ ხდება მისი დაგროვება რეზერვუარებში. ჭაბურღილიდან მოპოვებული წყალი ფილტრაციის გავლით უწყვეტად მიეწოდება ჩამომსხმელ ხაზებს. კვალიფიციური ტექნიკური პერსონალი, რომელმაც ტრეინინგი გაიარა ფრანგ და იტალიელ სპეციალისტებთან, უზრუნველყოფს წარმოების გამართულ და ეფექტურ მუშაობას.', 'მნიშვნელოვანია, რომ მოპოვებული ბუნებრივი წყალი მაღალი ხარისხით, სისუფთავით და ყველა სასარგებლო მინ Sno Glass production ერალის არსებობით ხასიათდება. საბადოდან მოპოვების შემდეგ წყალი გადის ფილტრაციის პროცესს, რომელიც კომპიუტერული კონტროლის უახლესი ტექნოლოგიური სისტემით მიმდინარეობს. ძალიან მნიშვნელოვანია ის ფაქტიც, რომ წყლის დამუშავების უბანზე არ ხდება მისი დაგროვება რეზერვუარებში. ჭაბურღილიდან მოპოვებული წყალი ფილტრაციის გავლით უწყვეტად მიეწოდება ჩამომსხმელ ხაზებს. კვალიფიციური ტექნიკური პერსონალი, რომელმაც ტრეინინგი გაიარა ფრანგ და იტალიელ სპეციალისტებთან, უზრუნველყოფს წარმოების გამართულ და ეფექტურ მუშაობას.', 'image_base/1594637191_360X175_botlebi.PNG', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(9, 'წყლის წარმომავლობა', 'წყლის წარმომავლობა', 'წყლის წარმომავლობა', 'საქართველო ერთ-ერთი მდიდარი ქვეყანაა თავისი ჰიდროგეოლოგიური რესურსებით, როგორც რაოდენობრივი, ასევე ხარისხობრივი მაჩვენებლების მიხედვით და წარმოადგენს დროში განახლებად რესურს. ჰიდროგეოლოგიურ რესურსებში მოიაზრება მტკნარი მინერალური და თერმული წყლები.', 'საქართველო ერთ-ერთი მდიდარი ქვეყანაა თავისი ჰიდროგეოლოგიური რესურსებით, როგორც რაოდენობრივი, ასევე ხარისხობრივი მაჩვენებლების მიხედვით და წარმოადგენს დროში განახლებად რესურს. ჰიდროგეოლოგიურ რესურსებში მოიაზრება მტკნარი მინერალური და თერმული წყლები.', 'საქართველო ერთ-ერთი მდიდარი ქვეყანაა თავისი ჰიდროგეოლოგიური რესურსებით, როგორც რაოდენობრივი, ასევე ხარისხობრივი მაჩვენებლების მიხედვით და წარმოადგენს დროში განახლებად რესურს. ჰიდროგეოლოგიურ რესურსებში მოიაზრება მტკნარი მინერალური და თერმული წყლები.', 'image_base/1594637956_360X175_1592810390warmomavloba.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(10, 'წყლის მდებარეობა', 'წყლის მდებარეობა', 'წყლის მდებარეობა', 'ჩვენი წყლის კვების არე მდებარეობს დიდი კავკასიონის ცენტრალური ნაწილის სამხრეთ ფერდობზე ზღვის დონიდან 1700 მეტრზე.   სნო! კამკამა და გემრიელი  წყალია, რომელიც მთებში იბადება, შემდეგ  დაბლა ბარისკენ ეშვება და მუხრანის ველის ქვეშ წყლის აუზს ქმნის. კომპანია „აქვა გეო“-ს ქარხანაც სწორედ აქ მუხრანის ველზე მოიპოვებს მას.', 'ჩვენი წყლის კვების არე მდებარეობს დიდი კავკასიონის ცენტრალური ნაწილის სამხრეთ ფერდობზე ზღვის დონიდან 1700 მეტრზე.   სნო! კამკამა და გემრიელი  წყალია, რომელიც მთებში იბადება, შემდეგ  დაბლა ბარისკენ ეშვება და მუხრანის ველის ქვეშ წყლის აუზს ქმნის. კომპანია „აქვა გეო“-ს ქარხანაც სწორედ აქ მუხრანის ველზე მოიპოვებს მას.', 'ჩვენი წყლის კვების არე მდებარეობს დიდი კავკასიონის ცენტრალური ნაწილის სამხრეთ ფერდობზე ზღვის დონიდან 1700 მეტრზე.   სნო! კამკამა და გემრიელი  წყალია, რომელიც მთებში იბადება, შემდეგ  დაბლა ბარისკენ ეშვება და მუხრანის ველის ქვეშ წყლის აუზს ქმნის. კომპანია „აქვა გეო“-ს ქარხანაც სწორედ აქ მუხრანის ველზე მოიპოვებს მას.', 'image_base/1594638058_360X175_1592810400warmomavloba2.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(11, 'დაცული დაბინძურებისგან', 'დაცული დაბინძურებისგან', 'დაცული დაბინძურებისგან', 'წყლის მოპოვება 150 მეტრის სიღმიდან ხდება. წყლის რესურსი მიწის ზედაპირიდან  4 წყალგაუმტარი შრით არის იზოლირებული და ამის გამო  ის ნატურალურად არის დაცული ნებისმიერი სახის დაბინძურებისგან', 'წყლის მოპოვება 150 მეტრის სიღმიდან ხდება. წყლის რესურსი მიწის ზედაპირიდან  4 წყალგაუმტარი შრით არის იზოლირებული და ამის გამო  ის ნატურალურად არის დაცული ნებისმიერი სახის დაბინძურებისგან', 'წყლის მოპოვება 150 მეტრის სიღმიდან ხდება. წყლის რესურსი მიწის ზედაპირიდან  4 წყალგაუმტარი შრით არის იზოლირებული და ამის გამო  ის ნატურალურად არის დაცული ნებისმიერი სახის დაბინძურებისგან', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(12, 'მინერალიზაცია და შემადგენლობა', 'მინერალიზაცია და შემადგენლობა', 'მინერალიზაცია და შემადგენლობა', 'სასმელი წყლის ხარისხი, მისი თვისებები და შემადგენლობა განსაზღვრულია ჯანმრთელობის დაცვის საერთაშორისო ორგანიზაციის მიერ დაწესებული საერთაშორისო სტანდარტით.', 'სასმელი წყლის ხარისხი, მისი თვისებები და შემადგენლობა განსაზღვრულია ჯანმრთელობის დაცვის საერთაშორისო ორგანიზაციის მიერ დაწესებული საერთაშორისო სტანდარტით.', 'სასმელი წყლის ხარისხი, მისი თვისებები და შემადგენლობა განსაზღვრულია ჯანმრთელობის დაცვის საერთაშორისო ორგანიზაციის მიერ დაწესებული საერთაშორისო სტანდარტით.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(13, 'სტანდარტები', 'სტანდარტები', 'სტანდარტები', '<p>კომპანია &ldquo;აქვა გეო&rdquo; აღჭურვილია უახლესი ევროპული</p>\r\n\r\n<p>ტექნოლოგიებით და ლაბორატორიით, სადაც სისტემატიურად</p>\r\n\r\n<p>მოწმდება ნედლეულისა და პროდუქციის ხარისხი. წყალი &bdquo;სნო&ldquo;</p>\r\n\r\n<p>სრულად აკმაყოფილებს, როგორც ქართული, ასევე ევროპული</p>\r\n\r\n<p>სტანდარტების მოთხოვნებს.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ქარხნის ლაბორატორია აღჭურვილია უახლესი ხელსაწყო-</p>\r\n\r\n<p>დანადგარებით, რომელიც საშუალებას იძლევა ჩავატაროთ როგორც</p>\r\n\r\n<p>ქიმიური, ასევე მიკრობიოლოგიური გამოკვლევა ევრომოთხოვნების</p>\r\n\r\n<p>შესაბამისად.</p>', '<p>კომპანია &ldquo;აქვა გეო&rdquo; აღჭურვილია უახლესი ევროპული</p>\r\n\r\n<p>ტექნოლოგიებით და ლაბორატორიით, სადაც სისტემატიურად</p>\r\n\r\n<p>მოწმდება ნედლეულისა და პროდუქციის ხარისხი. წყალი &bdquo;სნო&ldquo;</p>\r\n\r\n<p>სრულად აკმაყოფილებს, როგორც ქართული, ასევე ევროპული</p>\r\n\r\n<p>სტანდარტების მოთხოვნებს.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ქარხნის ლაბორატორია აღჭურვილია უახლესი ხელსაწყო-</p>\r\n\r\n<p>დანადგარებით, რომელიც საშუალებას იძლევა ჩავატაროთ როგორც</p>\r\n\r\n<p>ქიმიური, ასევე მიკრობიოლოგიური გამოკვლევა ევრომოთხოვნების</p>\r\n\r\n<p>შესაბამისად.</p>', '<p>კომპანია &ldquo;აქვა გეო&rdquo; აღჭურვილია უახლესი ევროპული</p>\r\n\r\n<p>ტექნოლოგიებით და ლაბორატორიით, სადაც სისტემატიურად</p>\r\n\r\n<p>მოწმდება ნედლეულისა და პროდუქციის ხარისხი. წყალი &bdquo;სნო&ldquo;</p>\r\n\r\n<p>სრულად აკმაყოფილებს, როგორც ქართული, ასევე ევროპული</p>\r\n\r\n<p>სტანდარტების მოთხოვნებს.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ქარხნის ლაბორატორია აღჭურვილია უახლესი ხელსაწყო-</p>\r\n\r\n<p>დანადგარებით, რომელიც საშუალებას იძლევა ჩავატაროთ როგორც</p>\r\n\r\n<p>ქიმიური, ასევე მიკრობიოლოგიური გამოკვლევა ევრომოთხოვნების</p>\r\n\r\n<p>შესაბამისად.</p>', 'image_base/1594638393_360X175_aaa.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(14, 'სტანდარტები', 'სტანდარტები', 'სტანდარტები', '<p>ლაბორატორიაში დანერგილია კვლევის საერთაშორისო სტანდარტული მეთოდები - ISO. შექმნილია და უკვე დანერგვის პროცესშია სურსათის უვნებლობის მართვის სისტემა - HACCP.</p>\r\n\r\n<p>ლაბორატორია მუდმივად ამოწმებს წყლის ხარისხს, მკაცრად აკონტროლებს ჩამოსხმის პროცესს, რაც გარანტია იმისა, რომ წარმოებული წყალი იქნება &nbsp;ხარისხიანი და შეინარჩუნებს ბუნებით ბოძებულ, უნიკალურად დაბალანსებულ, ქიმიურ და მიკრობიოლოგიურ შემადგენლობას.</p>', '<p>ლაბორატორიაში დანერგილია კვლევის საერთაშორისო სტანდარტული მეთოდები - ISO. შექმნილია და უკვე დანერგვის პროცესშია სურსათის უვნებლობის მართვის სისტემა - HACCP.</p>\r\n\r\n<p>ლაბორატორია მუდმივად ამოწმებს წყლის ხარისხს, მკაცრად აკონტროლებს ჩამოსხმის პროცესს, რაც გარანტია იმისა, რომ წარმოებული წყალი იქნება &nbsp;ხარისხიანი და შეინარჩუნებს ბუნებით ბოძებულ, უნიკალურად დაბალანსებულ, ქიმიურ და მიკრობიოლოგიურ შემადგენლობას.</p>', '<p>ლაბორატორიაში დანერგილია კვლევის საერთაშორისო სტანდარტული მეთოდები - ISO. შექმნილია და უკვე დანერგვის პროცესშია სურსათის უვნებლობის მართვის სისტემა - HACCP.</p>\r\n\r\n<p>ლაბორატორია მუდმივად ამოწმებს წყლის ხარისხს, მკაცრად აკონტროლებს ჩამოსხმის პროცესს, რაც გარანტია იმისა, რომ წარმოებული წყალი იქნება &nbsp;ხარისხიანი და შეინარჩუნებს ბუნებით ბოძებულ, უნიკალურად დაბალანსებულ, ქიმიურ და მიკრობიოლოგიურ შემადგენლობას.</p>', 'image_base/1594638632_360X175_1592810494mineralizacia1 (1).png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(15, NULL, NULL, NULL, 'სნო მდიდარია ყველა იმ აუცილებელი ელემენტით, რომელიც რეკომენდებულია  ფრეზენიუსის ჯანდაცვის ჯგუფის \r\nFresenius Health Care Group მიერ ბავშვებისათვის ჩვილობის ასაკიდან, როგორც სასმელად, ისე საკვების მოსამზადებლად', 'სნო მდიდარია ყველა იმ აუცილებელი ელემენტით, რომელიც რეკომენდებულია  ფრეზენიუსის ჯანდაცვის ჯგუფის \r\nFresenius Health Care Group მიერ ბავშვებისათვის ჩვილობის ასაკიდან, როგორც სასმელად, ისე საკვების მოსამზადებლად', 'სნო მდიდარია ყველა იმ აუცილებელი ელემენტით, რომელიც რეკომენდებულია  ფრეზენიუსის ჯანდაცვის ჯგუფის \r\nFresenius Health Care Group მიერ ბავშვებისათვის ჩვილობის ასაკიდან, როგორც სასმელად, ისე საკვების მოსამზადებლად', 'image_base/1594638788_360X175_1592810482mineralizacia_footer (1).png', 'image_base/1594638795_360X175_cxrili.PNG', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(16, 'წყლის წარმომავლობა', 'წყლის წარმომავლობა', 'წყლის წარმომავლობა', 'საქართველოს ეროვნული სტანდარტით ნატურალური მინერალური წყალი ეს არის დაბინძურებისგან ბუნებრივად დაცული, მიწისქვეშა საბადოდან ამომავალი წყალი, რომლისთვისაც დამახასიათებელია სტაბილური ქიმიური შემადგენლობა, ტემპერატურა.', 'საქართველოს ეროვნული სტანდარტით ნატურალური მინერალური წყალი ეს არის დაბინძურებისგან ბუნებრივად დაცული, მიწისქვეშა საბადოდან ამომავალი წყალი, რომლისთვისაც დამახასიათებელია სტაბილური ქიმიური შემადგენლობა, ტემპერატურა.', 'საქართველოს ეროვნული სტანდარტით ნატურალური მინერალური წყალი ეს არის დაბინძურებისგან ბუნებრივად დაცული, მიწისქვეშა საბადოდან ამომავალი წყალი, რომლისთვისაც დამახასიათებელია სტაბილური ქიმიური შემადგენლობა, ტემპერატურა.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(17, 'სტანდარტები', 'სტანდარტები', 'სტანდარტები', 'გარდა ამისა, წყლის დამუშავების დროს გამოყენებულია ისეთი ტექნოლოგიები, რომელიც არ იწვევს წყლის მიკრობიოლოგიურ და ქიმიურ შემადგენლობის ცვლილებას. კომპანია “აქვა გეო” ეროვნული სტანდარტების სრული დაცვით აწარმოებს პროდუქციას. უახლესი ტექნოლოგიების გამოყენებით კომპანია წყალს უნარჩუნებს ყველა იმ მინერალს და სასარგებლო თვისებას, რაც ბუნებამ არგუნა. სნო-ს დებეტი 684 000 ლიტრია.', 'გარდა ამისა, წყლის დამუშავების დროს გამოყენებულია ისეთი ტექნოლოგიები, რომელიც არ იწვევს წყლის მიკრობიოლოგიურ და ქიმიურ შემადგენლობის ცვლილებას. კომპანია “აქვა გეო” ეროვნული სტანდარტების სრული დაცვით აწარმოებს პროდუქციას. უახლესი ტექნოლოგიების გამოყენებით კომპანია წყალს უნარჩუნებს ყველა იმ მინერალს და სასარგებლო თვისებას, რაც ბუნებამ არგუნა. სნო-ს დებეტი 684 000 ლიტრია.', 'გარდა ამისა, წყლის დამუშავების დროს გამოყენებულია ისეთი ტექნოლოგიები, რომელიც არ იწვევს წყლის მიკრობიოლოგიურ და ქიმიურ შემადგენლობის ცვლილებას. კომპანია “აქვა გეო” ეროვნული სტანდარტების სრული დაცვით აწარმოებს პროდუქციას. უახლესი ტექნოლოგიების გამოყენებით კომპანია წყალს უნარჩუნებს ყველა იმ მინერალს და სასარგებლო თვისებას, რაც ბუნებამ არგუნა. სნო-ს დებეტი 684 000 ლიტრია.', 'image_base/1594639435_360X175_1592810524xarisxi.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 'სტანდარტები', 'სტანდარტები', 'სტანდარტები', '<p>წყლის შესახებ ეროვნული სტანდარტების თანახმად მინერალური წყალი სნო ბუნებრივი მიწისქვეშა წყალია, რომელიც ფორმირდება გარკვეულ გეოლოგიურ-სტრუქტურულ, ჰიდროგეოლოგიურ და გეოქიმიურ პირობებში. ხოლო მინერალური წყლის წარმოქმნის თავისებურებები და ფორმირების პირობები განაპირობებენ მის ფიზიკურ, ქიმიურ და ბიოლოგიური მაჩვენებლების სტაბილურობას.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ეროვნული სტანდარტების თანახმად, მინერალური წყლის სნო ჩამოსხმა ხდება ტექნოლოგიური ინსტრუქციის მიხედვით დადგენილი წესით დამტკიცებული სანიტარული ნორმებისა და წესების სრული დაცვით.</p>', '<p>წყლის შესახებ ეროვნული სტანდარტების თანახმად მინერალური წყალი სნო ბუნებრივი მიწისქვეშა წყალია, რომელიც ფორმირდება გარკვეულ გეოლოგიურ-სტრუქტურულ, ჰიდროგეოლოგიურ და გეოქიმიურ პირობებში. ხოლო მინერალური წყლის წარმოქმნის თავისებურებები და ფორმირების პირობები განაპირობებენ მის ფიზიკურ, ქიმიურ და ბიოლოგიური მაჩვენებლების სტაბილურობას.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ეროვნული სტანდარტების თანახმად, მინერალური წყლის სნო ჩამოსხმა ხდება ტექნოლოგიური ინსტრუქციის მიხედვით დადგენილი წესით დამტკიცებული სანიტარული ნორმებისა და წესების სრული დაცვით.</p>', '<p>წყლის შესახებ ეროვნული სტანდარტების თანახმად მინერალური წყალი სნო ბუნებრივი მიწისქვეშა წყალია, რომელიც ფორმირდება გარკვეულ გეოლოგიურ-სტრუქტურულ, ჰიდროგეოლოგიურ და გეოქიმიურ პირობებში. ხოლო მინერალური წყლის წარმოქმნის თავისებურებები და ფორმირების პირობები განაპირობებენ მის ფიზიკურ, ქიმიურ და ბიოლოგიური მაჩვენებლების სტაბილურობას.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ეროვნული სტანდარტების თანახმად, მინერალური წყლის სნო ჩამოსხმა ხდება ტექნოლოგიური ინსტრუქციის მიხედვით დადგენილი წესით დამტკიცებული სანიტარული ნორმებისა და წესების სრული დაცვით.</p>', 'image_base/1594641043_360X175_1592810533xarisxi2.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, NULL, NULL, NULL, 'ორგანოლეპტიკური თვისებების მიხედვით მინერალური წყალი სნო აკმაყოფილებს დადგენილ მოთხოვნებს: არ შეიცავს უცხო და ადამიანის ჯანმრთელობისთვის საშიშ მინარევებს, ზედაპირულად აქტიურ ნივთიერებებს, პესტიციდებსა და პოლიქლორბიფენილებს, ნავთობპროდუქტებს, პოლიციკლურ არომატულ ნახშირწყალბადებს.', 'ორგანოლეპტიკური თვისებების მიხედვით მინერალური წყალი სნო აკმაყოფილებს დადგენილ მოთხოვნებს: არ შეიცავს უცხო და ადამიანის ჯანმრთელობისთვის საშიშ მინარევებს, ზედაპირულად აქტიურ ნივთიერებებს, პესტიციდებსა და პოლიქლორბიფენილებს, ნავთობპროდუქტებს, პოლიციკლურ არომატულ ნახშირწყალბადებს.', 'ორგანოლეპტიკური თვისებების მიხედვით მინერალური წყალი სნო აკმაყოფილებს დადგენილ მოთხოვნებს: არ შეიცავს უცხო და ადამიანის ჯანმრთელობისთვის საშიშ მინარევებს, ზედაპირულად აქტიურ ნივთიერებებს, პესტიციდებსა და პოლიქლორბიფენილებს, ნავთობპროდუქტებს, პოლიციკლურ არომატულ ნახშირწყალბადებს.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 'საწარმო', 'საწარმო', 'საწარმო', '<p>კომპანია &ldquo;აქვა გეო&rdquo;-ს საწარმოს დაპროექტება ევროსტანდარტების შესაბამისად მოხდა, რათა თავიდანვე უზრუნველგვეყო ჩვენი საქმიანობის მაღალი ხარისხი.&nbsp;</p>\r\n\r\n<p>მენეჯმენტის მხრიდან კომპანიაში &nbsp;ISO და HACCP სისტემების დანერგვა უზრუნველყოფს მრავალსაფეხურიან დაცვას წარმოების ყველა ეტაპზე, რაც წყლის მაღალი ხარისხის გარანტია.</p>\r\n\r\n<p>აღნიშნული სტანდარტების სერთიფიკატებით კომპანია ადასტურებს მენეჯმენტის მზადყოფნას მუდმივად აკონტროლოს საკუთარი საქმიანობა და გააუმჯობესოს იგი. ეს გვაძლევს შესაძლებლობას ვიმოქმედოთ ევროკავშირის მოთხოვნების შესაბამისად და მომხმარებელს უნიკალური მინერალური წყალი სნო მივაწოდოთ</p>', '<p>კომპანია &ldquo;აქვა გეო&rdquo;-ს საწარმოს დაპროექტება ევროსტანდარტების შესაბამისად მოხდა, რათა თავიდანვე უზრუნველგვეყო ჩვენი საქმიანობის მაღალი ხარისხი.&nbsp;</p>\r\n\r\n<p>მენეჯმენტის მხრიდან კომპანიაში &nbsp;ISO და HACCP სისტემების დანერგვა უზრუნველყოფს მრავალსაფეხურიან დაცვას წარმოების ყველა ეტაპზე, რაც წყლის მაღალი ხარისხის გარანტია.</p>\r\n\r\n<p>აღნიშნული სტანდარტების სერთიფიკატებით კომპანია ადასტურებს მენეჯმენტის მზადყოფნას მუდმივად აკონტროლოს საკუთარი საქმიანობა და გააუმჯობესოს იგი. ეს გვაძლევს შესაძლებლობას ვიმოქმედოთ ევროკავშირის მოთხოვნების შესაბამისად და მომხმარებელს უნიკალური მინერალური წყალი სნო მივაწოდოთ</p>', '<p>კომპანია &ldquo;აქვა გეო&rdquo;-ს საწარმოს დაპროექტება ევროსტანდარტების შესაბამისად მოხდა, რათა თავიდანვე უზრუნველგვეყო ჩვენი საქმიანობის მაღალი ხარისხი.&nbsp;</p>\r\n\r\n<p>მენეჯმენტის მხრიდან კომპანიაში &nbsp;ISO და HACCP სისტემების დანერგვა უზრუნველყოფს მრავალსაფეხურიან დაცვას წარმოების ყველა ეტაპზე, რაც წყლის მაღალი ხარისხის გარანტია.</p>\r\n\r\n<p>აღნიშნული სტანდარტების სერთიფიკატებით კომპანია ადასტურებს მენეჯმენტის მზადყოფნას მუდმივად აკონტროლოს საკუთარი საქმიანობა და გააუმჯობესოს იგი. ეს გვაძლევს შესაძლებლობას ვიმოქმედოთ ევროკავშირის მოთხოვნების შესაბამისად და მომხმარებელს უნიკალური მინერალური წყალი სნო მივაწოდოთ</p>', 'image_base/1594642209_360X175_1592810541xarisxi3.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 'წყლის წარმომავლობა და ხარისხი', 'წყლის წარმომავლობა და ხარისხი', 'წყლის წარმომავლობა და ხარისხი', 'არაგაზირებული წყლის ბაზრის ათვისების შემდეგ კომპანიამ მიზნად დაისახა გაზირებული წყლის წარმოებაც. პროექტი ძალიან რთული იყო, რადგან პირველი ბრენდის სტანდარტი ძალიან მაღალი იყო და მომხმარებლის მოლოდინიც შესაბამისი.\r\nაღნიშნული ამოცანის დასახვის შემდეგ „აქვა გეო“-მ დაიწყო პირველი ეტაპი, რაც შესაბამისი წყაროს მოძიებას და მის შესწავლა კვლევას წარმოადგენდა.', 'არაგაზირებული წყლის ბაზრის ათვისების შემდეგ კომპანიამ მიზნად დაისახა გაზირებული წყლის წარმოებაც. პროექტი ძალიან რთული იყო, რადგან პირველი ბრენდის სტანდარტი ძალიან მაღალი იყო და მომხმარებლის მოლოდინიც შესაბამისი.\r\nაღნიშნული ამოცანის დასახვის შემდეგ „აქვა გეო“-მ დაიწყო პირველი ეტაპი, რაც შესაბამისი წყაროს მოძიებას და მის შესწავლა კვლევას წარმოადგენდა.', 'არაგაზირებული წყლის ბაზრის ათვისების შემდეგ კომპანიამ მიზნად დაისახა გაზირებული წყლის წარმოებაც. პროექტი ძალიან რთული იყო, რადგან პირველი ბრენდის სტანდარტი ძალიან მაღალი იყო და მომხმარებლის მოლოდინიც შესაბამისი.\r\nაღნიშნული ამოცანის დასახვის შემდეგ „აქვა გეო“-მ დაიწყო პირველი ეტაპი, რაც შესაბამისი წყაროს მოძიებას და მის შესწავლა კვლევას წარმოადგენდა.', 'image_base/1594644389_360X175_1592739629warmomavloba.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(22, 'წყლის მდებარეობა', 'წყლის მდებარეობა', 'წყლის მდებარეობა', 'კობის მინერალური წყლის მიწისქვეშა საბადოს გავრცელების რაიონი მდებარეობს საქართველოს უკიდურეს ჩრდილოეთში, კავკასიონის მთათა სისტემის უხათის ვულკანური მთის ფერდობზე, ზღვის დონიდან 2000 მეტრზე. აღნიშნული წყლის საბადოსთან აშენდა მსოფლიო სტანდარტების შესაბამისი ქარხანა, რომელმაც 2018 წლის ივლისში პირველი პროდუქცია გამოუშვა ბაზარზე. „კობი“-ს წყლის შემუშავებაში ჩართული იყო არა ერთი მსოფლიო ბრენდის ავტორი ტექნოლოგი 50 წლიანი გამოცდილებით ალესანდრო კოველი.', 'კობის მინერალური წყლის მიწისქვეშა საბადოს გავრცელების რაიონი მდებარეობს საქართველოს უკიდურეს ჩრდილოეთში, კავკასიონის მთათა სისტემის უხათის ვულკანური მთის ფერდობზე, ზღვის დონიდან 2000 მეტრზე. აღნიშნული წყლის საბადოსთან აშენდა მსოფლიო სტანდარტების შესაბამისი ქარხანა, რომელმაც 2018 წლის ივლისში პირველი პროდუქცია გამოუშვა ბაზარზე. „კობი“-ს წყლის შემუშავებაში ჩართული იყო არა ერთი მსოფლიო ბრენდის ავტორი ტექნოლოგი 50 წლიანი გამოცდილებით ალესანდრო კოველი.', 'კობის მინერალური წყლის მიწისქვეშა საბადოს გავრცელების რაიონი მდებარეობს საქართველოს უკიდურეს ჩრდილოეთში, კავკასიონის მთათა სისტემის უხათის ვულკანური მთის ფერდობზე, ზღვის დონიდან 2000 მეტრზე. აღნიშნული წყლის საბადოსთან აშენდა მსოფლიო სტანდარტების შესაბამისი ქარხანა, რომელმაც 2018 წლის ივლისში პირველი პროდუქცია გამოუშვა ბაზარზე. „კობი“-ს წყლის შემუშავებაში ჩართული იყო არა ერთი მსოფლიო ბრენდის ავტორი ტექნოლოგი 50 წლიანი გამოცდილებით ალესანდრო კოველი.', 'image_base/1594644495_360X175_1592739635warmomavloba2.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(23, 'წყლის ტექნოლოგია', 'წყლის ტექნოლოგია', 'წყლის ტექნოლოგია', 'წყალი წარმოებულია უნიკალური ცივი კარბონიზაციის ტექნოლოგიით, რაც გულისხმობს CO2-ის მოლეკულების შეტანას <3 C° ტემპერატურის წყალში, რაც მის ძალიან წვრილ ბუშტულებად დისპერსირებას (გახსნას) უზრუნველყოფს. ეს უკანასკნელი კი დალევის პროცესს გაცილებით სასიამოვნოს ხდის, არ იწვევს ცხვირში წვას და შებერვას. მისი დაბალი მინერალიზაციის გამო „კობი“-ს წყალი ჩვეულებრივი სასმელი წყალივით კლავს წყურვილს, განსხვავებით საქართველოში არსებული წარმოებული ანალოგებისგან.', 'წყალი წარმოებულია უნიკალური ცივი კარბონიზაციის ტექნოლოგიით, რაც გულისხმობს CO2-ის მოლეკულების შეტანას <3 C° ტემპერატურის წყალში, რაც მის ძალიან წვრილ ბუშტულებად დისპერსირებას (გახსნას) უზრუნველყოფს. ეს უკანასკნელი კი დალევის პროცესს გაცილებით სასიამოვნოს ხდის, არ იწვევს ცხვირში წვას და შებერვას. მისი დაბალი მინერალიზაციის გამო „კობი“-ს წყალი ჩვეულებრივი სასმელი წყალივით კლავს წყურვილს, განსხვავებით საქართველოში არსებული წარმოებული ანალოგებისგან.', 'წყალი წარმოებულია უნიკალური ცივი კარბონიზაციის ტექნოლოგიით, რაც გულისხმობს CO2-ის მოლეკულების შეტანას <3 C° ტემპერატურის წყალში, რაც მის ძალიან წვრილ ბუშტულებად დისპერსირებას (გახსნას) უზრუნველყოფს. ეს უკანასკნელი კი დალევის პროცესს გაცილებით სასიამოვნოს ხდის, არ იწვევს ცხვირში წვას და შებერვას. მისი დაბალი მინერალიზაციის გამო „კობი“-ს წყალი ჩვეულებრივი სასმელი წყალივით კლავს წყურვილს, განსხვავებით საქართველოში არსებული წარმოებული ანალოგებისგან.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(24, 'მინერალიზაცია და შემადგენლობა', 'მინერალიზაცია და შემადგენლობა', 'მინერალიზაცია და შემადგენლობა', 'საქართველო მდიდარია წყლის რესურსებით, ჰიდროგეოლოგიური რუქის მიხედვით საქართველოში 730-ზე მეტი სახეობის მინერალური წყალი მოიპოვება, რომელიც განსხვავებულია თავისი უნიკალური თვისებებით. მიზანი სწორედ ამ 730 წყაროდან 1 ყველაზე საუკეთესოს მიგნება იყო, რომელიც შემადგენლობით, გემოვნური თვისებებით და ყველა კრიტერიუმით სრულ თანხვედრაში იქნებოდა მსოფლიო სტანდარტებთან.', 'საქართველო მდიდარია წყლის რესურსებით, ჰიდროგეოლოგიური რუქის მიხედვით საქართველოში 730-ზე მეტი სახეობის მინერალური წყალი მოიპოვება, რომელიც განსხვავებულია თავისი უნიკალური თვისებებით. მიზანი სწორედ ამ 730 წყაროდან 1 ყველაზე საუკეთესოს მიგნება იყო, რომელიც შემადგენლობით, გემოვნური თვისებებით და ყველა კრიტერიუმით სრულ თანხვედრაში იქნებოდა მსოფლიო სტანდარტებთან.', 'საქართველო მდიდარია წყლის რესურსებით, ჰიდროგეოლოგიური რუქის მიხედვით საქართველოში 730-ზე მეტი სახეობის მინერალური წყალი მოიპოვება, რომელიც განსხვავებულია თავისი უნიკალური თვისებებით. მიზანი სწორედ ამ 730 წყაროდან 1 ყველაზე საუკეთესოს მიგნება იყო, რომელიც შემადგენლობით, გემოვნური თვისებებით და ყველა კრიტერიუმით სრულ თანხვედრაში იქნებოდა მსოფლიო სტანდარტებთან.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(25, 'ოქროს საბადო', 'ოქროს საბადო', 'ოქროს საბადო', 'მრავალი კვლევა ძიების შემდეგ კომპანიამ მიაგნო „კობი“-ს წყლის ე.წ. ოქროს საბადოს, რომელიც მსოფლიო ტრენდის მიხედვით დაბალმინერალიზირებული (საშუალო მინერალიზაცია 2 გ/ლ), მაგრამ ამავე დროს კალციუმითა და ნახშირმჟავა იონებით მდიდარი იყო.', 'მრავალი კვლევა ძიების შემდეგ კომპანიამ მიაგნო „კობი“-ს წყლის ე.წ. ოქროს საბადოს, რომელიც მსოფლიო ტრენდის მიხედვით დაბალმინერალიზირებული (საშუალო მინერალიზაცია 2 გ/ლ), მაგრამ ამავე დროს კალციუმითა და ნახშირმჟავა იონებით მდიდარი იყო.', 'მრავალი კვლევა ძიების შემდეგ კომპანიამ მიაგნო „კობი“-ს წყლის ე.წ. ოქროს საბადოს, რომელიც მსოფლიო ტრენდის მიხედვით დაბალმინერალიზირებული (საშუალო მინერალიზაცია 2 გ/ლ), მაგრამ ამავე დროს კალციუმითა და ნახშირმჟავა იონებით მდიდარი იყო.', 'image_base/1594645652_360X175_kobi_poster.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, NULL, NULL, NULL, NULL, NULL, NULL, 'image_base/1594645752_360X175_1592739635warmomavloba2.png', 'image_base/1594645756_360X175_kobi_stati.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, NULL, NULL, NULL, NULL, NULL, NULL, 'image_base/1594647019_360X175_1592736202eksport_header.png', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(28, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '<p>ჩვენთვის, როგორც მწარმოებლისთვის ძალიან მნიშვნელოვანია, როდესაც პროდუქტს ენდობი და გჯერა, სნო და კობი თავისი შემადგენლობით მსოფლიო სტანდარტებს აკმაყოფილებს შესაბამისად ექსპორტზე შეფერხება არასდროს გვქონია. ექსპორტზე აქტიური მუშაობა დაახლოებით წელიწადნახევრის წინ დავიწყეთ. &nbsp; თავიდან მხოლოდ ნატურალური მინერალური წყალი &bdquo;სნო&ldquo; გვქონდა, რომელმაც მარტივად მოიკიდა&nbsp;<br />\r\nფეხი უცხო ბაზრებეზე მისი უნიკალური შემადგენლობის წყალობით.<br />\r\n&nbsp;</p>\r\n\r\n<p>&nbsp;2018 წლის ივლისის თვეში დაგვემატა ნატურალური მინერალური გაზიანი წყალი &bdquo;კობი&ldquo;. თუმცა ექსპორტის მიზნებისთვის პროდუქტის მიღება არ ნიშნავს, რომ ის მზად არის საექსპორტოდ.&nbsp;<br />\r\nთითქმის ყველა ქვეყანას გააჩნია რეგულაციები, რომელსაც პროდუქტი უნდა აკმაყოფილებდეს. ხშირად ითხოვენ დამატებით კვლევებს, სერტიფიცირებებს, აღიარებებს. ამ ყველაფრისთვის დრო იყო საჭირო.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ჩვენ რეკორდულ დროში მოვახერხეთ ყველა საჭირო სერტიფიკატის მოპოვება და &nbsp;2019 წლის იანვარში პირველიად &bdquo;კობი&ldquo; ამერიკის შეერთებულ შტატებში გავაგზავნეთ.&nbsp;</p>', NULL, NULL, '<p>ამის შემდეგ დაინტერესება გაიზარდა მეზობელი ქვეყნებიდან: აზერბაიჯანი, რუსეთი. ყაზახეთის ბაზარზე კობი ძალიან აქტიურია, დღითი-დღე იზრდება ლოიალურობა მომხმარებლის მხრიდან.ჩინეთში, როგორც &bdquo;კობს&ldquo; ასევე &bdquo;სნოს&ldquo; უკვე კარგად იცნობენ.<br />\r\nჩვენს ჩინელ პარტნიორებთან ერთად სხვადასხვა საერთო პროექტებზეც ვმუშაობთ, &nbsp;რათა ჩინური ბაზრის მოთხოვნები დავაკმაყოფილოთ. მაგალითად: საბავშვო ბაღების მომარაგება სნოს ქიდსით, რაც მთავარია ჩვენ ამის როგორც ბუნებრივი ასევე შრომითი რესურსი გაგვაჩნია.&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p>რაც შეეხება ევროპას, მალე გავაგზავნით პირევლ პარტიას ლიტვაში. 2020 წლის სამუშაო გეგმების მიხედვით ჩვენი მუშაობის 60 % ევროპაში განვითარებას უნდა დავუთმოთ. ასევე ვაპირებთ დავიწყოთ საერთაშორისო მარკეტინგული კამპანიები ორივე ბრენდის მიმართულებით, რადგან ამ ორ ბრენდს ბევრი აქვს სათქმელი ევროპისთვის. &nbsp;&bdquo;სნო&ldquo; და &bdquo;კობი&ldquo;, როგორც შემადგენლობით ასევე გემოვნური თვისებებიდან გამომდინარე ახლოს დგას სხვა ევროპულ წყლებთან, თუმცა მათი უნიკალური და მთავარი ღირსება, &bdquo;დაბადებულია საქართველოში&ldquo; იქნება მათი მთავარი მესიჯი ევროპულ ბაზრებზე.</p>', NULL, NULL),
(29, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(30, 'ონლაინ შეკვეთა', 'ონლაინ შეკვეთა', 'ონლაინ შეკვეთა', '<p>კომპანია &bdquo;აქვა გეო&ldquo;-ს დისპენსერის გამოყენება სახლებსა თუ ოფისებში სასმელი წყლის მოხმარების კომფორტული საშუალებაა. მისი გამოყენება განსაკუთრებით მნიშვნელოვანია საბავშვო ბაღებსა და მცირეწლოვან ბავშვებიან ოჯახებში.<br />\r\n<br />\r\nპრემიუმ კლასის დისპენსერი უზრუნველყოფს წყლის საჭირო ტემპერატურის მიღწევას: გაცხელებას, გაგრილებას და ტემპერატურის შენარჩუნებას.<br />\r\n<br />\r\nდისპენსერი დამზადებულია უჟანგავი ლითონის მილებით, რაც წყალს დაბინძურებისგან იცავს. დანადგარი აღჭურვილია ულტრაიისფერი შუქის ინდიკატორებით, ცივი და ცხელი წყლის რეზერვუარებით, ასევე ჭიქის დამჭერითა და ბოთლის ადაპტორის სარქველით.<br />\r\n<br />\r\nკომპანია &bdquo;აქვა გეო&ldquo; ასევე გთავაზობთ პრემიუმ კლასის მაცივრიან დისპენსერს. დისპენსერის სამაცივრე განყოფილება თავისი შესაძლებლობებით განსაკუთრებით კომფორტულია საოფისე პირობებში.<br />\r\n<br />\r\nდისპენსერის ეფექტურად გამოყენებისთვის &bdquo;აქვა გეო&ldquo; მომხმარებელს დამატებით სერვისს სთავაზობს. წყლის სისუფთავის შენარჩუნების მიზნით მხოლოდ &bdquo;აქვა გეო&ldquo; უზრუნველყოფს დისპენსერისა და წყლის ბალონის პერიოდულ სანიტარიზაციას ევროპული სტანდარტების შესაბამისად. აღნიშნული სერვისი საშუალებას იძლევა უცვლელად შევინარჩუნოთ წყლის მაღალი ხარისხი.</p>', '<p>კომპანია &bdquo;აქვა გეო&ldquo;-ს დისპენსერის გამოყენება სახლებსა თუ ოფისებში სასმელი წყლის მოხმარების კომფორტული საშუალებაა. მისი გამოყენება განსაკუთრებით მნიშვნელოვანია საბავშვო ბაღებსა და მცირეწლოვან ბავშვებიან ოჯახებში.<br />\r\n<br />\r\nპრემიუმ კლასის დისპენსერი უზრუნველყოფს წყლის საჭირო ტემპერატურის მიღწევას: გაცხელებას, გაგრილებას და ტემპერატურის შენარჩუნებას.<br />\r\n<br />\r\nდისპენსერი დამზადებულია უჟანგავი ლითონის მილებით, რაც წყალს დაბინძურებისგან იცავს. დანადგარი აღჭურვილია ულტრაიისფერი შუქის ინდიკატორებით, ცივი და ცხელი წყლის რეზერვუარებით, ასევე ჭიქის დამჭერითა და ბოთლის ადაპტორის სარქველით.<br />\r\n<br />\r\nკომპანია &bdquo;აქვა გეო&ldquo; ასევე გთავაზობთ პრემიუმ კლასის მაცივრიან დისპენსერს. დისპენსერის სამაცივრე განყოფილება თავისი შესაძლებლობებით განსაკუთრებით კომფორტულია საოფისე პირობებში.<br />\r\n<br />\r\nდისპენსერის ეფექტურად გამოყენებისთვის &bdquo;აქვა გეო&ldquo; მომხმარებელს დამატებით სერვისს სთავაზობს. წყლის სისუფთავის შენარჩუნების მიზნით მხოლოდ &bdquo;აქვა გეო&ldquo; უზრუნველყოფს დისპენსერისა და წყლის ბალონის პერიოდულ სანიტარიზაციას ევროპული სტანდარტების შესაბამისად. აღნიშნული სერვისი საშუალებას იძლევა უცვლელად შევინარჩუნოთ წყლის მაღალი ხარისხი.</p>', '<p>კომპანია &bdquo;აქვა გეო&ldquo;-ს დისპენსერის გამოყენება სახლებსა თუ ოფისებში სასმელი წყლის მოხმარების კომფორტული საშუალებაა. მისი გამოყენება განსაკუთრებით მნიშვნელოვანია საბავშვო ბაღებსა და მცირეწლოვან ბავშვებიან ოჯახებში.<br />\r\n<br />\r\nპრემიუმ კლასის დისპენსერი უზრუნველყოფს წყლის საჭირო ტემპერატურის მიღწევას: გაცხელებას, გაგრილებას და ტემპერატურის შენარჩუნებას.<br />\r\n<br />\r\nდისპენსერი დამზადებულია უჟანგავი ლითონის მილებით, რაც წყალს დაბინძურებისგან იცავს. დანადგარი აღჭურვილია ულტრაიისფერი შუქის ინდიკატორებით, ცივი და ცხელი წყლის რეზერვუარებით, ასევე ჭიქის დამჭერითა და ბოთლის ადაპტორის სარქველით.<br />\r\n<br />\r\nკომპანია &bdquo;აქვა გეო&ldquo; ასევე გთავაზობთ პრემიუმ კლასის მაცივრიან დისპენსერს. დისპენსერის სამაცივრე განყოფილება თავისი შესაძლებლობებით განსაკუთრებით კომფორტულია საოფისე პირობებში.<br />\r\n<br />\r\nდისპენსერის ეფექტურად გამოყენებისთვის &bdquo;აქვა გეო&ldquo; მომხმარებელს დამატებით სერვისს სთავაზობს. წყლის სისუფთავის შენარჩუნების მიზნით მხოლოდ &bdquo;აქვა გეო&ldquo; უზრუნველყოფს დისპენსერისა და წყლის ბალონის პერიოდულ სანიტარიზაციას ევროპული სტანდარტების შესაბამისად. აღნიშნული სერვისი საშუალებას იძლევა უცვლელად შევინარჩუნოთ წყლის მაღალი ხარისხი.</p>', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(31, '„სნო“ ლიმონის არომატით', '„სნო“ ლიმონის არომატით', '„სნო“ ლიმონის არომატით', 'პროდუქტი იწარმოება ნატურალური მინერალური წყლით „სნო“ და ლიმონის ნატურალური არომატიზატორით.', 'პროდუქტი იწარმოება ნატურალური მინერალური წყლით „სნო“ და ლიმონის ნატურალური არომატიზატორით.', 'პროდუქტი იწარმოება ნატურალური მინერალური წყლით „სნო“ და ლიმონის ნატურალური არომატიზატორით.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 'სნო ლიმონის არომატით რომელიც არ შეიცავს:', 'სნო ლიმონის არომატით რომელიც არ შეიცავს:', 'სნო ლიმონის არომატით რომელიც არ შეიცავს:', 'sdf sdf sdf sdf', 'sdf sdf sdf sdf', 'sdf sdf sdf sdf', 'image_base/1594666017_360X175_sno_limoni2 (1).PNG', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `kobi_products`
--

CREATE TABLE `kobi_products` (
  `kobi_products_id` int(111) NOT NULL,
  `kobi_products_desc_ka` varchar(255) NOT NULL,
  `kobi_products_desc_en` varchar(255) NOT NULL,
  `kobi_products_desc_ru` varchar(255) NOT NULL,
  `kobi_products_image` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `kobi_products`
--

INSERT INTO `kobi_products` (`kobi_products_id`, `kobi_products_desc_ka`, `kobi_products_desc_en`, `kobi_products_desc_ru`, `kobi_products_image`) VALUES
(1, 'სნო 0.5 ლიტრი', '', '', 'kobi1.png'),
(2, 'სნო 1 მილიტრი', '', '', 'kobi2.png'),
(3, '12312', '564454', '56654', '1594662328kobi2.png');

-- --------------------------------------------------------

--
-- Table structure for table `kobi_product_area`
--

CREATE TABLE `kobi_product_area` (
  `kobi_product_area_id` int(111) NOT NULL,
  `kobi_product_area_header_image` varchar(255) NOT NULL,
  `kobi_product_area_header_video` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `kobi_product_area`
--

INSERT INTO `kobi_product_area` (`kobi_product_area_id`, `kobi_product_area_header_image`, `kobi_product_area_header_video`) VALUES
(1, 'kobi_cover.png', 'https://www.youtube.com/watch?v=tqsd-R3c_H0');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `order_product`
--

CREATE TABLE `order_product` (
  `order_product_id` int(111) NOT NULL,
  `order_product_title_ka` varchar(999) NOT NULL,
  `order_product_title_en` varchar(999) NOT NULL,
  `order_product_title_ru` varchar(999) NOT NULL,
  `order_product_price` varchar(999) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `order_product`
--

INSERT INTO `order_product` (`order_product_id`, `order_product_title_ka`, `order_product_title_en`, `order_product_title_ru`, `order_product_price`) VALUES
(1, 'პროდუქტი 1', 'Product 1', 'Product 1 RUSULAD', '23');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `sno_products`
--

CREATE TABLE `sno_products` (
  `sno_products_id` int(111) NOT NULL,
  `sno_products_desc_ka` varchar(255) NOT NULL,
  `sno_products_desc_en` varchar(255) NOT NULL,
  `sno_products_desc_ru` varchar(255) NOT NULL,
  `sno_products_image` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sno_products`
--

INSERT INTO `sno_products` (`sno_products_id`, `sno_products_desc_ka`, `sno_products_desc_en`, `sno_products_desc_ru`, `sno_products_image`) VALUES
(1, 'სნო 0.5 ლიტრი', '', '', '1.png'),
(2, 'სნო 1 მილიტრი', '', '', '2.png'),
(3, '12312', '564454', '56654', '15946641371.png');

-- --------------------------------------------------------

--
-- Table structure for table `sno_product_area`
--

CREATE TABLE `sno_product_area` (
  `sno_product_area_id` int(111) NOT NULL,
  `sno_product_area_header_image` varchar(255) NOT NULL,
  `sno_product_area_header_video` varchar(255) NOT NULL,
  `sno_product_area_limon_image` varchar(255) NOT NULL,
  `sno_product_area_limon_video` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sno_product_area`
--

INSERT INTO `sno_product_area` (`sno_product_area_id`, `sno_product_area_header_image`, `sno_product_area_header_video`, `sno_product_area_limon_image`, `sno_product_area_limon_video`) VALUES
(1, '1592735683history.png', 'https://www.youtube.com/watch?v=tqsd-R3c_H0', 'limonicover.png', '');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Administrator', 'admin@sno.ge', NULL, '$2y$10$GXaQgaCbu/nbw/9jqEIsjeS0NgrT6dXvbUdC97ZF3dLlb/cJbNwEu', NULL, '2020-06-10 17:38:31', '2020-06-10 17:38:31'),
(2, 'ადმინისტრატორი', 'admin@admin.ge', NULL, '$2y$10$guqinlHHFs3samDtP.dm0elbsauP6cHU1AxDWJh7GB065m15Rux3S', NULL, '2020-06-13 15:13:16', '2020-06-13 15:13:16');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `blog`
--
ALTER TABLE `blog`
  ADD PRIMARY KEY (`blog_id`);

--
-- Indexes for table `boci`
--
ALTER TABLE `boci`
  ADD PRIMARY KEY (`boci_id`);

--
-- Indexes for table `contact`
--
ALTER TABLE `contact`
  ADD PRIMARY KEY (`contact_id`);

--
-- Indexes for table `content`
--
ALTER TABLE `content`
  ADD PRIMARY KEY (`content_id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `kobi_products`
--
ALTER TABLE `kobi_products`
  ADD PRIMARY KEY (`kobi_products_id`);

--
-- Indexes for table `kobi_product_area`
--
ALTER TABLE `kobi_product_area`
  ADD PRIMARY KEY (`kobi_product_area_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `order_product`
--
ALTER TABLE `order_product`
  ADD PRIMARY KEY (`order_product_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `sno_products`
--
ALTER TABLE `sno_products`
  ADD PRIMARY KEY (`sno_products_id`);

--
-- Indexes for table `sno_product_area`
--
ALTER TABLE `sno_product_area`
  ADD PRIMARY KEY (`sno_product_area_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `blog`
--
ALTER TABLE `blog`
  MODIFY `blog_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `boci`
--
ALTER TABLE `boci`
  MODIFY `boci_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `contact`
--
ALTER TABLE `contact`
  MODIFY `contact_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `content`
--
ALTER TABLE `content`
  MODIFY `content_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `kobi_products`
--
ALTER TABLE `kobi_products`
  MODIFY `kobi_products_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `kobi_product_area`
--
ALTER TABLE `kobi_product_area`
  MODIFY `kobi_product_area_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `order_product`
--
ALTER TABLE `order_product`
  MODIFY `order_product_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `sno_products`
--
ALTER TABLE `sno_products`
  MODIFY `sno_products_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sno_product_area`
--
ALTER TABLE `sno_product_area`
  MODIFY `sno_product_area_id` int(111) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
